Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-1692.html.tmx
Source language: nob
Languages: sme

source: Miniseminar: fremtidig forvaltning av Tanavassdraget - Sámediggi Sametinget
sme: Miniseminára: Miniseminára Sirbmá gilivistis - Sámediggi Sametinget

source: Miniseminar: fremtidig forvaltning av Tanavassdraget
sme: Miniseminára: Miniseminára Sirbmá gilivistis

source: Sametingenes Tanautvalg arrangerer miniseminar i Sirma grendehus fredag 23.03.2007 kl 17.00: Prosessen om fremtidig forvaltning av Tanavassdraget.
sme: Miniseminára Sirbmá gilivistis, bearjadaga 23.03.2007 tii 17.00.

source: Følgende temaer tas opp på miniseminaret i Sirma i dag dit laksefiskere / organisasjoner og spesielt interesserte er velkomne til:
sme: Sihke Suoma ja Norgga beale eiseváldit lea ráhkkneamen ođđa láhkadiliide. Semináras dákkár fáttáid birra ságastallojuvvo gosa luossabivdit / organisašuvnnat leat bures boahtin:

source: 17.00 – 17.05 Åpning ved Sametingenes Tanautvalg, utvalgsleder Lemet-Jon Ivvár
sme: 17.00 – 17.05 Sámedikkiid Deanučázádaga lávdegotti ovdaolmmoš Lemet-Jon Ivvár rahpa seminára ja muitala oanehaččat lávdegotti barggu birra

source: 17,05 – 17.25 Fremtidig forvaltning av Tanavassdraget, repre-sentanter fra Sametingene
sme: 17.05 – 17.25 Deanučázádaga boahtteáigge hálddašeapmi:

source: 17.25 - 18.05 Sentrale dommer og pågående rettighetsprosesser om Tanavassdraget på finsk side: Jurist og doktorgrad-stipendiat Aimo Guttorm
sme: 17.25 - 18.05 Suomabeale maŋimuš áiggiid proseassat Deanučázá-daga bivdovuoigatvuođaid hárrái: Jurista Aimo Guttorm, doavttergráda jus. stip

source: 18.05 - 18.25 Laksebestandens tilstand og utvikling i de senere årene i Tanavassdraget: Lakseforsker Dr. phil. Eero Niemela
sme: 18.05 - 18.25 Luossanálle odná ja boahtteáigge dilalašvuohta: Dutki Eero Niemela

source: 18.25 - 19.15 Innspill fra rettighetshavere på finsk og norsk side
sme: 18.25 – 19.15 Oasseváldiid sáhkávuorut Suomabeale bivdogielddat

source: 19.15 - 20.00 Debatt
sme: 19.15 - 20.00 Dievasčoahkkima sáhkavuorut

source: 20.00 - 20.30 Avslutning m / kaffe og kaker
sme: 19.15 – 20.00 Káfestallan ja loahpaheapmi
